FO/apps/ITAFRONTOFFICE/lib/itaPHPIride/testREquestFruppoMarche.xml

<?xml version="1.0"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Body>
        <InserisciProtocolloEAnagrafiche xmlns="http://tempuri.org/">
            <ProtoIn>
                <Data>20/01/2014</Data>
                <Classifica>01</Classifica>
                <TipoDocumento>01</TipoDocumento>
                <Oggetto>oggetto</Oggetto>
                <Origine>A</Origine>
                <MittenteInterno></MittenteInterno>
                <MittentiDestinatari>
                    <MittenteDestinatario>
                        <CodiceFiscale>LSSLDN61E57L500H</CodiceFiscale>
                        <CognomeNome>ALESSANDRINI LOREDANA</CognomeNome>
                        <Indirizzo>VIA MONTEPIANO COLOMBARA</Indirizzo>
                        <Localita>ORCIANO (PU)</Localita>
                        <CodiceComuneResidenza>99999</CodiceComuneResidenza>
                        <DataNascita>17/05/1961</DataNascita>
                        <CodiceComuneNascita>99999</CodiceComuneNascita>
                        <Nazionalita></Nazionalita>
                        <DataInvio_DataProt></DataInvio_DataProt>
                        <Spese_NProt></Spese_NProt>
                        <Mezzo></Mezzo>
                        <DataRicevimento>20/01/2014</DataRicevimento>
                    </MittenteDestinatario>
                </MittentiDestinatari>
                <AggiornaAnagrafiche>F</AggiornaAnagrafiche>
                <InCaricoA>COL.DIRI</InCaricoA>
                <AnnoPratica></AnnoPratica>
                <NumeroPratica></NumeroPratica>
                <Utente></Utente>
                <Ruolo></Ruolo>
                <Allegati></Allegati>
                <DataDocumento></DataDocumento>
                <NumeroAllegati></NumeroAllegati>
            </ProtoIn>
        </InserisciProtocolloEAnagrafiche>
    </soap:Body>
</soap:Envelope>